export const aboutUsList = {
  text1:
    'Історія нашого підрозділу розпочалась з повномасштабним вторгненням російських окупантів 24-го лютого 2022 року. Тоді невеличке коло друзів-однодумців, рухомих спільною метою захищати Батьківщину до Перемоги, сконтактувались, та прийняли рішення рухатись до цієї мети разом. Так розпочала свій шлях наша, на той момент, невелика розвідувальна група.',
  text2:
    'Але насправді наша історія розпочалась значно раніше… Підрозділ формується з особистостей, де кожна з них зі своєю історією та життєвим шляхом, а отже коли усі ці люди зібрались разом, вони закумулювали свій життєвий досвід, навички, знання, аби об‘єднати зусилля. Кожен тим, чим може, та в чому сильний. Тому історія підрозділу нерозривно пов‘язана з історією кожної особистості, що його формує.',
}
