export const combatList = [
  {
    id: 1,
    title: 'Початок',
    text1:
      ' Завдячуючи доброму другові підрозділу, Міністру МВС Денису  Монастирському, було створено окрему роту спеціального призначення у складі Національної Гвардії України.',
    text2:
      'Під час боїв за оборону Києва, рота почала працювати у взаємодії з Головним правлінням Розвідки, під чиє командування згодом була  відряджена. З того часу ми почали активно розширюватись та розвиватись. До нас приєднувались усе нові й нові особистості зі  значним, як цивільним, так і бойовим досвідом',
  },
  {
    id: 2,
    title: 'Бойовий шлях',
    text1:
      'За період повномасштабного вторгнення підрозділ приймав участь по всіх напрямках фронту у широкому спектрі операцій — від штурмових та розвідувальних до контрдиверсійних:',
    li1: 'Оборона Києва у районі населенних пунктів м. Бровари, м.Ірпінь, м. Буча та с. Мощун;',
    li2: 'Контрдиверсійні операції у м. Київ, Запорізькій та Дніпропетровській областях;',
  },
  {
    id: 3,
    title: 'Новий етап',
    text1:
      'Наш колектив, що постійно потужнішав, перетворився на дещо значно більше за підрозділ. Окрім вмотивованих бійців, нас оточували вірні друзі підрозділу — самовіддані волонтери, відповідальний бізнес, професіонали своїх цивільних спеціальностей, активні та небайдужі громадяни. Таким чином, ми сформували своє повноцінне ком‘юніті, засноване на прагненні перемагати. Але щоб ефективно реалізувати візію стосовно нашої ролі у здобутті Перемоги...',
  },
  {
    id: 4,
    title: 'Початок',
    text1:
      ' Завдячуючи доброму другові підрозділу, Міністру МВС Денису  Монастирському, було створено окрему роту спеціального призначення у складі Національної Гвардії України.',
    text2:
      'Під час боїв за оборону Києва, рота почала працювати у взаємодії з Головним правлінням Розвідки, під чиє командування згодом була  відряджена. З того часу ми почали активно розширюватись та розвиватись. До нас приєднувались усе нові й нові особистості зі  значним, як цивільним, так і бойовим досвідом',
  },
  {
    id: 5,
    title: 'Початок',
    text1:
      ' Завдячуючи доброму другові підрозділу, Міністру МВС Денису  Монастирському, було створено окрему роту спеціального призначення у складі Національної Гвардії України.',
    text2:
      'Під час боїв за оборону Києва, рота почала працювати у взаємодії з Головним правлінням Розвідки, під чиє командування згодом була  відряджена. З того часу ми почали активно розширюватись та розвиватись. До нас приєднувались усе нові й нові особистості зі  значним, як цивільним, так і бойовим досвідом',
  },
]
