export const conceptMobileList = [
  {
    id: 1,
    text1:
      'Підрозділ характеризується високою маневреністю та автономністю дій.   ',
    text2:
      'Здатен швидко розгортатись на будь-якому напрямку фронту з метою, як прикриття (оборони), так і ведення наступальних (штурмових) дій.',
    text3:
      'Висока автономність відкриває можливості до планування та реалізації повного циклу військових операцій силами підрозділу. За сферами ведення бойових дій передбачається можливість залучення підрозділу у сухопутних, повітряно-десантних та морських десантних сферах.',
  },
  {
    id: 2,
    text1:
      'Однією з ключових особливостей та сильних сторін підрозділу є — застосування високотехнологічних та інтелектуальних засобів для виконання поставлених задач, а саме багатоцільових безпілотних апаратів різного типу, радіоелектронних розвідувальних засобів (РЕР) та інформаційних технологій (IT).',
  },
  {
    id: 3,
    text1:
      'Ведення операцій (бойових дій) дозволить розширити зону ведення воєнних дій від переднього краю до тилової границі, посіяти паніку та паралізувати дії противника і його волю до опору, дезорганізувати його систему управління військами і зброєю, роботу тилу та тим самим створити сприятливі умови для перемоги навіть над переважаючими силами противника.',
    text2:
      ' Перевага якості над кількістю — ключовий принцип у діяльності підрозділу.',
  },
]
