export const conceptList = [
  {
    id: 1,
    text: 'Підрозділ характеризується високою маневреністю та автономністю дій. ',
  },
  {
    id: 2,
    text: 'Здатен швидко розгортатись на будь-якому напрямку фронту з метою, як прикриття (оборони), так і ведення наступальних (штурмових) дій.',
  },
  {
    id: 3,
    text: 'Висока автономність відкриває можливості до планування та реалізації повного циклу військових операцій силами підрозділу. За сферами ведення бойових дій передбачається можливість залучення підрозділу у сухопутних, повітряно-десантних та морських десантних сферах. ',
  },
  {
    id: 4,
    text: 'Однією з ключових особливостей та сильних сторін підрозділу є — застосування високотехнологічних та інтелектуальних засобів для виконання поставлених задач, а саме багатоцільових безпілотних апаратів різного типу, радіоелектронних розвідувальних засобів (РЕР) та інформаційних технологій (IT).',
  },
  {
    id: 5,
    text: 'Ведення операцій (бойових дій) дозволить розширити зону ведення воєнних дій від переднього краю до тилової границі, посіяти паніку та паралізувати дії противника і його волю до опору, дезорганізувати його систему управління військами і зброєю, роботу тилу та тим самим створити сприятливі умови для перемоги навіть над переважаючими силами противника.',
  },
  {
    id: 6,
    text: 'Перевага якості над кількістю — ключовий принцип у діяльності підрозділу.',
  },
]
